const MobileParagraph = {
  프로젝트:
    "관심 있는 문제, 아이디어가 있다면, 프로젝트 팀원을 모집하여 서비스를 함께 개발합니다. 지속적으로 진행되도록 정기 회의를 권고합니다. 프로젝트 팀은 서버 비용 등 다양한 지원을 받습니다. 최소 한 명의 디자이너가 참여할 수 있게 팀을 조직하고 있습니다.",

  스터디:
    "신입 회원이 프로젝트에 참여할 수 있는 실력을 갖추도록 HTML, CSS, JS부터, React, Express, DB, 인증까지 웹 기술 전반을 다루는 스터디를 진행합니다. 과제 및 코드 리뷰를 통해 빠른 성장이 가능하도록 노력하고 있습니다.",

  디자이너:
    "유저를 마주하게 되는 서비스에서 편리한 UI, UX는 필수입니다. 디자인이 부족한 서비스는 사람들의 안목을 끌기 어렵고, 편의를 제공할 수 없습니다. 개발자와 디자이너간의 협업을 통해 시각적, 기능적으로 완성된 서비스를 만들어나갑니다. 이를 위해 디자이너를 모집하고, 함께 프로젝트에 참여합니다.",

  해커톤:
    "매년 해커톤을 개최합니다. 내부 해커톤에서 시작되어 2022년에는 고려대학교 경영대학 , 디자인조형학부 학생회와 협업으로 전국 대학생 100명 규모로 발전했습니다. 해커톤을 통해 빠르게 서비스를 개발하는 경험을 쌓습니다. 외부 해커톤에 함께 참가하기도 합니다.",

  친목: "학회 활동이 잘 진행되게 하기 위해서는 구성원간 유대감이 필수입니다. DevKor에서는 모각코, MT, 개강 총회, DevKor인의 밤 등 다양한 행사를 통해 구성원간 친목을 도모하고 있습니다.",

  리크루팅:
    "리크루팅은 매번 봄학기, 가을학기 초에 진행하고 있습니다. 개발 경험이 없는 분부터, 실력있는 개발자분들까지, 다양한 스펙트럼으로 신입 회원을 모집하고 있습니다. DevKor에서 함께 배우고 발전해나갈 여러분을 기다립니다!",
};

export default MobileParagraph;
