const BlogPost={
    0:[
        
        "블로그 제목",
        "글쓴이",
        "더미 덱스트 더미 텍스트 더미 텍스트 더미 텍스트 더미 텍스트 더미",
        "#태그",
        "#태그",
        "16",
        "25",
        "120"
    ],
    1:[
        
        "블로그 제목",
        "글쓴이",
        "더미 덱스트 더미 텍스트 더미 텍스트 더미 텍스트 더미 텍스트 더미",
        "#태그",
        "#태그",
        "16",
        "25",
        "120"
    ],
    2:[
        
        "블로그 제목",
        "글쓴이",
        "더미 덱스트 더미 텍스트 더미 텍스트 더미 텍스트 더미 텍스트 더미",
        "#태그",
        "#태그",
        "16",
        "25",
        "120"
    ],
    3:[
        
        "블로그 제목",
        "글쓴이",
        "더미 덱스트 더미 텍스트 더미 텍스트 더미 텍스트 더미 텍스트 더미",
        "#태그",
        "#태그",
        "26",
        "25",
        "120"
    ],
    4:[
        
        "블로그 제목",
        "글쓴이",
        "더미 덱스트 더미 텍스트 더미 텍스트 더미 텍스트 더미 텍스트 더미",
        "#태그",
        "#태그",
        "16",
        "25",
        "120"
    ],
    5:[
        
        "블로그 제목",
        "글쓴이",
        "더미 덱스트 더미 텍스트 더미 텍스트 더미 텍스트 더미 텍스트 더미",
        "#태그",
        "#태그",
        "16",
        "25",
        "120"
    ],
    6:[
        
        "블로그 제목",
        "글쓴이",
        "더미 덱스트 더미 텍스트 더미 텍스트 더미 텍스트 더미 텍스트 더미",
        "#태그",
        "#태그",
        "16",
        "25",
        "120"
    ],
};

export default BlogPost;